class Const {
  static const fontFamily = "AnekGujarati";

  // kiratn lyrics
  static const normalLyric = """
[ti:બોલ્યા શ્રી હરિ રે સાંભળો નરનારી હરિજન]
[ar:સદ્‍ગુરુ પ્રેમાનંદ સ્વામી]
[al:બોલ્યા શ્રી હરિ રે સાંભળો નરનારી હરિજન]
[by:]
[offset:0]
[00:00.45] બોલ્યા શ્રી હરિ રે સાંભળો નરનારી હરિજન - સદ્‍ગુરુ પ્રેમાનંદ સ્વામી 
[00:00.50]
[00:00.60] સંગીત...
[00:50.80]
[00:51.00] બોલ્યા શ્રી હરિ રે, સાંભળો નરનારી હરિજન;
[00:58.60]
[00:58.60] મારે એક વાર્તા રે, સહુને સંભળાવ્યાનું છે મન... ૧
[01:06.00]
[01:06.10] બોલ્યા શ્રી હરિ રે, સાંભળો નરનારી હરિજન;
[01:13.20]
[01:13.40] મારે એક વાર્તા રે, સહુને સંભળાવ્યાનું છે મન... ૧
[01:20.40]
[01:20.60] બોલ્યા શ્રી હરિ રે...
[01:25.00]
[01:25.20] સંગીત...
[02:01.10]
[02:01.30] મારી મૂરતિ રે, મારા લોક ભોગ ને મુક્ત;
[02:08.70]
[02:08.80] સર્વે દિવ્ય છે રે, ત્યાં તો જોયાની છે જુક્ત... ૨
[02:15.80]
[02:16.20] મારું ધામ છે રે, અક્ષર અમૃત જેનું નામ;
[02:23.20]
[02:23.60] સર્વે સામ્રથી રે, શક્તિ ગુણે કરી અભિરામ... ૩ 
[02:30.50]
[02:30.60] અતિ તેજોમય રે, રવિ શશી કોટિક વારણે જાય;
[02:37.90]
[02:38.10] શીતળ શાંત છે રે, તેજની ઉપમા નવ દેવાય... ૪
[02:45.50]
[02:45.60] બોલ્યા શ્રી હરિ રે... 
[02:50.50]
[02:50.80] સંગીત...
[03:21.80]
[03:22.20] તેમાં હું રહું રે, દ્વિભુજ દિવ્ય સદા સાકાર;
[03:30.90]
[03:30.95] દુર્લભ દેવને રે, મારો કોઈ ન પામે પાર... ૫
[03:37.20]
[03:37.30] જીવ ઈશ્વર તણો રે, માયા કાળ પુરુષ પ્રધાન;
[03:44.40]
[03:44.50] સહુને વશ કરું રે, સહુનો પ્રેરક હું ભગવાન... ૬
[03:51.90]
[03:52.20] અગણિત વિશ્વની રે, ઉત્પત્તિ પાલન પ્રલય થાય;
[03:59.20]
[03:59.50] મારી મરજી વિના રે, કોઈથી તરણું નવ તોડાય... ૭
[04:06.50]
[04:06.80] બોલ્યા શ્રી હરિ રે... 
[04:11.20]
[04:11.80] સંગીત...
[04:46.80]
[04:47.20] એમ મને જાણજો રે, મારાં આશ્રિત સૌ નરનારી;
[04:54.80] 
[04:54.90] મેં તમ આગળે રે, વાર્તા સત્ય કહી છે મારી... ૮
[05:02.10]
[05:02.20] હું તો તમ કારણ રે, આવ્યો ધામ થકી ધરી દેહ;
[05:09.40]
[05:09.50] પ્રેમાનંદનો રે, વા’લો વરસ્યા અમૃત મેહ... ૯
[05:17.00] 
[05:17.10] બોલ્યા શ્રી હરિ રે... 
[05:20.50]
[05:20.60] બોલ્યા શ્રી હરિ રે... 
[05:23.80]
[05:23.90] બોલ્યા શ્રી હરિ રે... 
[05:29.40] 
[05:31.80]
""";
}
